[
  "obsidian-opener",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "quick-latex",
  "better-word-count",
  "obsidian-underline",
  "obsidian-git",
  "table-editor-obsidian",
  "obsidian-footnotes",
  "better-fn"
]